var mulu_txt = `{"T41n1821.xml":[
	["0001a01","1 分別界品"],
	["0055c14","2 分別根品"],
	["0148a01","3 分別世品"],
	["0200b01","4 分別業品"],
	["0291a01","5 分別隨眠品"],
	["0332c01","6 分別賢聖品"],
	["0383b05","7 分別智品"],
	["0417a19","8 分別定品"],
	["0438c15","9 破執我品"]],
"T41n1822.xml":[
	["0459b18","1 分別界品"],
	["0512a22","2 分別根品"],
	["0584a01","3 分別世品"],
	["0627a04","4 分別業品"],
	["0687a01","5 分別隨眠品"],
	["0723b18","6 分別賢聖品"],
	["0764c06","7 分別智品"],
	["0787b04","8 分別定品"],
	["0803b14","9 破執我品"]],
"T41n1823.xml":[
	["0813a01","阿毘達磨俱舍論略釋記"],
	["0833c10","分別根品二之一"],
	["0978a09","破我品"]]}`;
var mulu_json = JSON.parse(mulu_txt);
