var mulu_txt = `{"X15n0301.xml":[
	["0218a01","釋教總論"],
	["0218b16","譯經便覽"],
	["0221c14","大佛頂如來密因修證了義諸菩薩萬行首楞嚴經　第一"],
	["0227c13","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第二"],
	["0235b19","大佛頂如來密因修證了義諸菩薩萬行首楞嚴經　第三"],
	["0241b03","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第四"],
	["0251c19","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第五"],
	["0258b07","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第六"],
	["0265a04","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第七"],
	["0268b07","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第八"],
	["0277b20","大佛頂如來密因修證了義諸菩薩萬行首楞嚴經　第九"],
	["0284c09","大佛頂如來密因脩證了義諸菩薩萬行首楞嚴經　第十"],
	["0292b06","楞嚴經後序"]],
"X15n0304.xml":[
	["0558a01","一序分"],
	["0558a45","二正宗分"],
	["0584a70","三流通分"]],
"X15n0305.xml":[
	["0586a01","序"],
	["0586b17","楞嚴定解序"],
	["0587a09","自序"],
	["0587c07","前文"],
	["0587c09","一判總別者"],
	["0590b01","二定境觀者"],
	["0593a17","三釋題目"],
	["0601b12","四系凡例(十條)"]]}`;
var mulu_json = JSON.parse(mulu_txt);
